const phrases = [
    'я пока не понимаю стикеры, так что давай без них',
    'у меня нет глазков чтобы разглядеть их...',
    'любитель стикеров?, но какой в этом смысл если я не понимаю',
    'ну давай, пришли еще',
    'стикеры? то есть ты думаешь что эта группа разноцветных пикселей веселит меня?!',
    'отправишь хоть еще один стикер и я сломаюсь...',
    'ты что, не понимаешь, что я не понимаю стикеры?! а как тебе такое010101110110111011101111011, а?',
    'лучше напиши мне, о чем этот стикер :3',
];

module.exports = phrases;