
const chisl = {
    monday: [`8:20 - 9:50 😎
            \n`,
            `10:00 - 11:35
            лек. 
            Электротехника, электроника и схемотехника ЭВМ 
            Бегинин Е. Н. 
            12 корп. ауд. 313
            \n`,
            `12:05 - 13:40
            пр. 
            Иностранный язык 
            Павлова О. В. 
            12 корпус ауд. 304 
            \n`,
            `13:50 - 15:25
            пр. 
            2 под.
            Электротехника,электроника и схемотехника ЭВМ 
            Сельский А. О.
            12корпус ауд.416Б 
            пр. 
            1 под. 
            Электротехника,электроника и схемотехника ЭВМ 
            Садовников А. В. 
            12корпус ауд.416 
            \n`,
            `15:35 - 17:10  
            лек. 
            Введение в экономику 
            Трубицын А. Р. 
            12корпус ауд. 424
            \n`],
    tuesday: ``,
    wednesday: ``,
    thursday: ``,
    friday: ``,
    saturday: ``,
}

const znamen = {
    monday: [`8:20 - 9:50 пр. 
            Элективные дисциплины по физической культуре и спорту 
            Вантеева В. Л. 
            12 корп. спортзал
            \n`,
            `10:00 - 11:35
            лек. 
            Электротехника, электроника и схемотехника ЭВМ 
            Бегинин Е. Н. 
            12 корп. ауд. 313
            \n`,
            `12:05 - 13:40
            пр. 
            Иностранный язык 
            Павлова О. В. 
            12 корпус ауд. 304 
            \n`,
            `13:50 - 15:25
            пр. 
            2 под.
            Электротехника,электроника и схемотехника ЭВМ 
            Сельский А. О.
            12корпус ауд.416Б 
            пр. 
            1 под. 
            Электротехника,электроника и схемотехника ЭВМ 
            Садовников А. В. 
            12корпус ауд.416 
            \n`,
            `15:35 - 17:10 😎`],
    tuesday: ``,
    wednesday: ``,
    thursday: ``,
    friday: ``,
    saturday: ``,
}

module.exports = {
    chisl: chisl,
    znamen: znamen,
}