const availableCommands = 'Для начала - я умею поддерживать разговор или просто болтать \n'
    + 'преобразую голосовое сообщение в текстовое, йоу (просто отправь мне голосовое) \n'
    + 'ну а вот мои комнады: (через стрелочки я показываю пример) \n'
    + 'спроси про погоду >> какая погода? \n'
    + 'узнай кто это сделал или кто сегодня красавчик >> кто (и тут что хочешь пишешь) \n'
    + 'меня можно попросить замолчать >> заткнись чувак \n'
    + 'чтобы разрешить мне болтать - >> я скучал(а) \n'
    + 'Самое крутое - я знаю все песни :D >> текст песни (имя исполнителя), (имя песни) \n'
    + 'Главное в прошлой команде - используй разделитель между группой и песней, например запятую или \"by\" или смайл 🎵 \n'
    + 'вот так вот >> текст песни Shinedown 🎵 Get Up \n'
    + 'могу призвать всех в беседе >> позови всех \n'
    + 'могу всем в беседе отправить сообщение >> объявление *тут текст* >> объявление пары не будет первой завтра \n'
    + 'пожалуй хватит :D \n';

    module.exports = availableCommands;